<template>
  <div class="container">
    <p>
      רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
      רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
      רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
      רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
      רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
      רינתאל היא הכי טובה!! ~~
    </p>
  </div>
</template>

<script>
export default {
  data() {
    return {};
  }
};
</script>

<style lang="scss" scoped>
.container {
  height: 25rem;
  width: 60%;
  p {
    text-align: center;
  }
}
</style>
