<template>
  <div class="container">
    רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
    רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
    רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
    רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
    רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~ רינתאל היא הכי טובה!! ~~
    רינתאל היא הכי טובה!! ~~
  </div>
</template>

<script>
export default {
  data() {
    return {};
  }
};
</script>

<style lang="scss" scoped>
.container {
  height: 25rem;
}
</style>
